Repository: webDevT/flirtu-dating
Catalog: datingbot/t.locale/*/LC_MESSAGES/django.po
Languages: es, it, uz

source: Вы общаетесь как %(name)s
es: Estás conectado como %(name)s
it: Hai effettuato l'accesso come %(name)s
uz: Siz %(name)s sifatida tizimga kirgansiz

source: Связаться с нами
es: Contáctenos

source: Напишите нам
es: Escríbenos

source: У вас есть вопросы, идеи или просто хотите пообщаться? <br> Пожалуйста, заполните эту форму
es: ¿Tiene preguntas, ideas o simplemente quiere charlar? <br> Por favor complete este formulario

source: Ваше Имя
es: Tu Nombre

source: Имя
es: Nombre

source: Ваш Email
es: Tu correo electrónico

source: Сообщение
es: Mensaje

source: ОТПРАВИТЬ
es: ENVIAR

source: Присоединяйтесь прямо сейчас
es: Únete ahora

source: Станьте частью крупнейшей в мире социальной сети для новых знакомств!
es: ¡Forma parte de la red social más grande del mundo para conocer gente nueva!

source: Начать знакомиться в Telegram
es: Citas en Telegram

source: Политика конфиденциальности
es: Política de privacidad

source: Настройки Cookies
es: Configuración de cookies

source: Пользовательское соглашение
es: Condiciones de servicio
it: Offerta unica!
uz: Noyob taklif!

source: Вопросы о Flirtu
es: FAQ

source: О нас
es: Sobre nosotros

source: Связь с нами
es: Contáctenos

source: Помощь
es: Ayuda

source: Помощь пользователю
es: Ayuda al usuario

source: Регистрация
es: Registrarse

source: Знакомства в Telegram
es: Citas en Telegram
it: Incontri su Telegram
uz: Telegramda tanishuvlar

source: Знакомства внутри Telegram Messenger
es: Citas en Telegram Messenger

source: Оценивайте фото людей поблизости от Вас <br> и при взаимной симпатии - общайтесь <br> напрямую прямо в Telegram.
es: Valora las fotos de personas cercanas a ti <br> Y cuando se sientan atraídos el uno por el otro, <br> charlen directamente en tu Telegram.

source: 🔐 100%% Бесплатно и Анонимно
es: 🔐 100%% gratuito y anónimo

source: Выбирайте
es: Seleccionar

source: Просматривайте профили пользоватилей, отмечайте симпатии и дарите запоминающиеся подарки!
es: ¡Vea perfiles de usuario, etiquete me gusta y haga regalos memorables!

source: Общайтесь
es: Chatear
it: Importo totale
uz: Jami

source: При взаимной симпатии произойдет СОВПАДЕНИЕ! Это означает что c этого момента можно переходить в приватную беседу!
es: ¡En caso de simpatía mutua, ocurrirá una COINCIDENCIA! ¡Esto significa que a partir de este momento puedes pasar a algo más conversación privada!

source: Новые Знакомства в Вашем Городе
es: Nuevas citas en tu Ciudad

source: Flirtu не показывает вашего точного местоположения, но помогает вам завести новые знакомства с людьми поблизости.
es: Flirtu no muestra tu ubicación exacta, pero te ayuda a conocer gente cerca de ti.

source: Знакомства по Интересам
es: Citas por Interés
it: Incontri su Telegram
uz: Telegramda tanishuvlar

source: Чем больше интересов вы укажете, тем больше людей вас заметит и тем выше шанс познакомиться с кем-то, кто разделяет ваши интересы.
es: Cuantos más intereses indiques, más gente te notará y mayores serán las posibilidades de conocer a alguien que comparta tus intereses.

source: Мы используем файлы cookie для улучшения содержания <br> и предложений на нашем сайте.
es: Usamos cookies para mejorar el contenido y las ofertas de nuestro sitio.

source: Узнайте больше о нашей политике в отношении файлов cookie
es: Descubra más sobre nuestra política de cookies

source: здесь
es: aquí

source: Принять все файлы cookies
es: Aceptar todas las cookies

source: Hеобходимые
es: Requerido

source: Эти файлы cookie необходимы для работы веб-сайта и не могут быть отключены в наших системах. Обычно они устанавливаются только в ответ на ваши действия, которые равносильны запросу на услуги, например, установка ваших настроек конфиденциальности, вход в систему или заполнение форм.
es: Estas cookies son esenciales para el funcionamiento del sitio web y no se pueden desactivar en nuestros sistemas. Por lo general, se establecen solo en respuesta a sus acciones que equivalen a una solicitud de servicios, como establecer su configuración de privacidad, iniciar sesión o completar formularios.

source: Предпочтительные
es: Privilegiado

source: Эти файлы cookie позволяют веб-сайту предоставлять расширенные функциональные возможности и персонализацию. Они могут быть установлены нами или сторонними поставщиками, услуги которых мы добавили на наши страницы.
es: Estas cookies permiten que el sitio web proporcione una funcionalidad y personalización mejoradas. Pueden ser instalados por nosotros o por terceros proveedores cuyos servicios hemos agregado a nuestras páginas.

source: Статистика
es: Estadísticas

source: Эти файлы cookie позволяют нам подсчитывать посещения и источники трафика, чтобы мы могли измерять и улучшать производительность нашего сайта. Они помогают нам понять, как используются страницы и как посетители перемещаются по сайту.
es: Estas cookies nos permiten contar las visitas y las fuentes de tráfico para que podamos medir y mejorar el rendimiento de nuestro sitio. Nos ayudan a comprender cómo se utilizan las páginas y cómo se mueven los visitantes por el sitio.

source: Маркетинг
es: Márketing

source: Эти файлы cookie могут быть установлены нашими рекламными партнерами. Они могут использовать файлы cookie для создания профиля ваших интересов и показа релевантной рекламы на других сайтах.
es: Estas cookies pueden ser establecidas por nuestros socios publicitarios. Pueden usar cookies para crear un perfil de sus intereses y mostrar anuncios relevantes en otros sitios.

source: Сохранить
es: Ahorrar

source: Вы отменили процесс оплаты.
es: El pago fue cancelado
it: Hai annullato il processo di pagamento.
uz: Siz to'lov jarayonini bekor qildingiz.

source: Пожалуйста, вернитесь в приложение Telegram.
es: Por favor, vuelva a Flirtu
it: Ora torna a Telegram Messenger
uz: Endi Telegram Messengeriga qayting.

source: Открыть в Telegram
es: Abrir Telegram
it: Apri con Telegram
uz: Telegramda ochish

source: 🥳 Спасибо за покупку! 🎉
es: 🥳 ¡Felicitaciones! 🎉
it: 🥳 Grazie! L’acquisto è andato a buon fine! 🎉
uz: 🥳 Rahmat! Xarid muvaffaqiyatli amalga oshirildi! 🎉

source: Поздравляем, ваша покупка успешно совершена.
es: Su pago fue procesado exitosamente. 🎉
it: Congratulazioni! L’acquisto è andato a buon fine!
uz: Tabriklaymiz! Xarid muvaffaqiyatli amalga oshirildi!

source: Бесплатный VIP доступ не доступен.
es: El acceso VIP gratuito no está disponible.

source: Уникальное предложение!
es: ¡Oferta limitada!
it: Offerta unica!
uz: Noyob taklif!

source: Активируйте VIP и Экономьте Деньги
es: Ahorra dinero al activar VIP
it: Vuoi risparmiare? Attiva subito lo stato VIP!
uz: Tejashni xohlaysizmi? Hoziroq VIP xizmatini faollashtiring!

source: С VIP статусом вы получите:
es: Como VIP obtendrás:
it: Con lo stato VIP avrai:
uz: VIP orqali siz quyidagilarga ega bo'lasiz:

source: ✅ Доступ к разделу "Вы понравились"
es: ✅ Ver a quién le gustas
it: ✅ Accesso alla sezione “Ti piace”
uz: ✅ "Sizga yoqdi" bo'limiga kirish

source: ✅ Безлимитный просмотр кандидатур
es: ✅ Acceso ilimitado a todos los perfiles
it: ✅ Visualizzazione illimitata delle candidate
uz: ✅ Nomzodlarni cheklovlarsiz ko'rish

source: ✅ Доступ к фильтрам раздела “Stories”
es: ✅ Acceso al filtro de las "Historias"
it: ✅ Accesso a tutti i filtri nella sezione “Storie”
uz: ✅ “Stories” bo'limidagi barcha filtrlarga kirish

source: ✅ Больше взаимных симпатий
es: ✅ Obtener coincidencias más rápido
it: ✅ “Mi piace” più reciproci
uz: ✅ Ko'proq o'zaro yoqtirishlar

source: ✅ + 1,000 монет
es: ✅ + 1,000 monedas
it: ✅ + 1,000 monete
uz: ✅ Har oy 1000 tanga

source: ✅ Персональная тех. поддержка
es: ✅ Soporte personalizado
it: ✅ Supporto tecnologico personale
uz: ✅ Shaxsiy texnik qo'llab-quvvatlash

source: ✅ Без рекламы
es: ✅ Sin publicidad
it: ✅ Nessuna pubblicità
uz: ✅ Reklamalarsiz

source: 👉 ПОЛУЧИТЬ VIP 👈
es: 👉 VUÉLVETE VIP 👈
it: 👉 DIVENTA VIP 👈
uz: 👉 VIP XIZMATINI YOQISH 👈

source: VIP на 3 дня
es: VIP por 3 días

source: 100%% Бесплатно!
es: ¡100%% gratis!

source: ✅ + 1,000 монет каждый месяц
es: ✅ + 1,000 monedas cada mes
it: ✅ + 1,000 monete ogni mese
uz: ✅ Har oy 1000 tanga

source: VIP статус
es: Status VIP
it: 👑 VIP
uz: 👑 VIP holati

source: мес.
es: mes
it: mese
uz: oyiga

source: 6 месяцев
es: 6 meses
it: 6 mesi
uz: 6 oy

source: Лучшая цена
es: Mejor precio
it: Miglior prezzo
uz: Eng yaxshi narx

source: Общая сумма
es: Total
it: Importo totale
uz: Jami

source: 3 месяца
es: 3 meses
it: 3 mesi
uz: 3 oy

source: 1 месяц
es: 1 mes
it: 1 mese
uz: 1 oy

source: 👉 ДАЛЕЕ 👈
es: 👉 SIGUIENTE 👈
it: 👉 AVANTI 👈
uz: 👉 KEYINGISI 👈

source: 👑 VIP статус
es: 👑 ESTATUS VIP
it: 👑 VIP
uz: 👑 VIP holati

source: Ваше фото профиля было отклонено. Пожалуйста, выгрузите новое фото или сделайте селфи прямо сейчас! 👇 Нажмите на скрепку 📎 и прикрепите фото
es: Tu foto de perfil ha sido rechazada. ¡Por favor sube una nueva foto o tómate una selfie ahora mismo! 👇 Presiona el clip📎 y selecciona una foto
it: La tua foto è stata rifiutata. Carica una nuova foto o scatta un selfie adesso! 👇 Premi la graffetta 📎 e seleziona una foto

source: Напишите взаимной симпатии!
es: Empieza a chatear ahora!
it: Inizia subito a chattare!
uz: Suhbatlashishni hoziroq boshlang!

source: 👣 Перейти в раздел
es: 👣 Mira a quién le gustas
it: 👣 Guarda chi ti è piaciuto
uz: 👣 Bo'limga o'ting

source: 🎉 Вы понравились пользователю {name}. Откройте раздел “Вы понравились” и начните общение прямо сейчас!
es: 🎉 Le gustaste al usuario {name}. Abre la sección "Le gustas" y empieza a conversar ahora mismo!
it: 🎉 A {name} piaci. Apri la sezione “A chi piaci” e comincia a chattare adesso
uz: 🎉 Sizga {name} ismli foydalanuvchi yoqdi. “Sizga yoqdi” bo'limini oching va u hoziroq suhbatlashishni boshlang!

source: 🎁 Подарок от Flirtu! Мы активировал вам VIP доступ бесплатно на 3 месяца!
es: 🎁 ¡Regalo de Flirtu! ¡Hemos activado el acceso VIP para ti gratis durante 3 meses!
it: 🎁 Regalo da Flirtu! Abbiamo attivato l'accesso VIP per te gratuitamente per 3 mesi!
uz: 🎁 Fl Flirtu-dan sovg'a! Biz siz uchun 3 oy davomida VIP-ni bepul uladik!

source: 💌 У вас есть непрочитанные сообщения!
es: 💌 ¡Tienes mensajes sin leer!
it: 💌 Hai messaggi non letti!
uz: 💌 Sizda o'qilmagan xabarlar bor!

source: Сейчас вы будете направлены на страницу оплаты.
es: Ahora serás redirigido al proceso de pago.
it: Verrai reindirizzato alla pagina del pagamento
uz: Siz hozir to'lov sahifasiga yo'naltirilasiz
