Repository: webDevT/flirtu-dating
Catalog: datingbot/t.locale/*/LC_MESSAGES/messages.po
Languages: es, it, uz

source: 👉 ГОТОВО 👈
es: 👉 HECHO 👈
it: 👉 FATTO 👈
uz: 👉 BAJARILDI 👈

source: Повторите попытку.
es: Vuelve a intentarlo.
it: Prova di nuovo.
uz: Qaytadan urinib ko'ring.

source: ⬅ Назад
es: ⬅ Atrás
it: ⬅ Indietro
uz: ⬅ Orqaga

source: ⏩ СТАРТ ⏩
es: ⏩ INICIO ⏩
it: ⏩ INIZIA ⏩
uz: ⏩ BOSHLASH ⏩

source: 🎩 Мужчина
es: 🎩 Hombre
it: 🎩 Uomo
uz: 🎩 Erkak

source: 👠 Женщина
es: 👠 Mujer
it: 👠 Donna
uz: 👠 Ayollar

source: {emoji_back} Назад
es: {emoji_back} Atrás
it: {emoji_back} Indietro
uz: {emoji_back} Orqaga

source: <b>Укажите ваш город</b> 👇 Напишите название города <i>Например: Москва</i>
es: <b>Ingresa tu ciudad</b> 👇 Escriba el nombre de la ciudad <i>Por ejemplo: México</i>
it: <b>Inserisci la tua città</b> 👇 Scrivi il nome della tua città <i>Per esempio: Roma</i>
uz: Qayerliksiz? <b>👇 Shahringiz nomini yozing</b> <i>M.n.: Toshkent</i>

source: Нажмите соответствующую кнопку на клавиатуре
es: Presiona el botón correspondiente del teclado
it: Premi il tasto corrispondente sulla tastiera
uz: Tegishli klaviatura tugmasini bosing

source: Пусто
es: Nada
it: Vuoto
uz: Bo'sh

source: <b>Выберите ваш город из списка:</b> {variants} 👇🏻👇🏻👇🏻<b>Нажмите на кнопку с цифрой</b>
es: <b>Selecciona tu ciudad de la lista:</b> {variants} 👇🏻👇🏻👇🏻<b>Presiona el botón de número</b>
it: <b>Seleziona la tua città dalla lista:</b> {variants} 👇🏻👇🏻👇🏻<b>Premi il tasto numerico</b>
uz: <b>Ushbu so'rov bo'yicha quyidagilar topildi:</b> {variants} 👇🏻👇🏻👇🏻<b>Ekranning pastki qismidagi shahringiz tugmasini bosing.</b>

source: Я ничего не смог найти по указанному запросу.
es: Nada para mostrar.
it: Niente da mostrare.
uz: Ushbu so'rov bo'yicha hech nima topilmadi.

source: Укажите корректный город
es: Elige la ciudad correcta
it: Seleziona la città giusta
uz: Shahringizni tanlang

source: Введите ваш реальный возраст числом.
es: ¿Cuál es tu verdadera edad?
it: Inserisci la tua vera età.
uz: Haqiqiy yosh raqamingizni kiriting.

source: Наш сервис рассчитан только на лиц старше 18-ти лет!
es: ¡Lo sentimos, nuestro servicio está diseñado solo para personas mayores de 18 años!
it: Ci scusiamo, ma devi avere almeno 18 anni per accedere a questo servizio!
uz: Bizning xizmatimiz 18 yoshdan oshgan shaxslar uchun mo'ljallangan!

source: Пожалуйста загрузите фото
es: Por favor, sube una foto
it: Carica una foto
uz: Iltimos, rasmingizni yuklang

source: ⏱ Пожалуйста подождите, ваша фотография проверяется ...
es: ⏱ Por favor, espera un momento. Tu foto está siendo verificada ahora mismo...
it: ⏱ Ti pregiamo di attendere. La tua foto è in fase di verifica...
uz: ⏱ Iltimos, biroz kuting. Rasmingiz tekshirilmoqda ...

source: ✅ Поздравляем! Ваша фотография успешно прошла проверку.
es: ✅ ¡Felicitaciones! Tu foto ha pasado la verificación.
it: ✅ Congratulazioni! La tua foto è stata verificata.
uz: ✅ Tabriklaymiz! Sizning rasmingiz tekshiruvdan muvaffaqiyatli o'tdi.

source: ⏳ Пожалуйста, подождите. Мы подбираем кандидатуры для вашей оценки.
es: ⏳ Por favor espera. Estamos seleccionando candidatos(as) para ti.
it: ⏳ Ti preghiamo di attendere. Stiamo scegliendo le persone per te.
uz: ⏳ Iltimos, kuting. Biz siz baho berishingiz uchun nomzodlarni tanlayapmiz.

source: ❌ Загруженная фотография отклонена по причинам: {reason}. Пожалуйста загрузите другое фото или сделайте фото прямо сейчас!
es: ❌ Tu foto ha sido rechazada. Motivo: {reason}. ¡Por favor sube una nueva foto de perfil o tómate una selfie ahora mismo!
it: ❌ La foto caricata è stata rifiutata per il seguente motivo: {reason}. Carica un'altra foto o scatta una foto adesso!
uz: ❌ Yuklangan surat quyidagi sabab tufayli rad etildi: {reason}. Iltimos, boshqa surat yuklang yoki hozir yangi surat oling!

source: 👉 Понятно!
es: 👉 Claro!
it: 👉 Capito!

source: 🎁 Сделать подарок
es: 🎁 Enviar regalo
it: 🎁 Invia un regalo
uz: 🎁 Sovg'a jo'natish

source: ✳➡ ДА! ⬅✳
es: ✳➡ ¡SÍ! ⬅✳
it: ✳➡ SI! ⬅✳

source: ⏩ Продолжить ⏩
es: ⏩ Continuar ⏩
it: ⏩ Continua ⏩
uz: ⏩ Davom etish ⏩

source: ⬅️ Назад
es: ⬅️ Atrás
it: ⬅️ Indietro
uz: ⬅️ Orqaga

source: <b>Зачем дарить подарки?</b> Подарки это отличная возможность выделиться из толпы! ⭐ Ваша симпатия гарантированно(!) увидит подарок и сможет вас оценить вне очереди! Более того .... если вам поставили &gt;&gt;❌&lt;&lt;, то после получения подарка - симпатия сможет изменить своё решение 😍 👇 Нажмите ПРОДОЛЖИТЬ
es: <b>¿Para qué sirven los regalos?</b> ¿El regalo es una gran posibilidad de destacar entre la multitud?! ⭐ ¡La persona que te gusta verá tu regalo! Más aun.... Si ya tienes &gt;&gt;❌&lt;&lt;, entonces alguien puede cambiar su decisión 😍 👇 Presiona CONTINAR
it: <b>A cosa servono i regali?</b> Un regalo è un'ottima opportunità per distinguersi dalla massa! ⭐ Quando la persona che ti piace vedrà il regalo, ti metterà di certo un Mi piace! Inoltre... Se ti ha già messo &gt;&gt;❌&lt;&lt;, potrebbe cambiare idea dopo aver ricevuto il regalo 😍 👇 Clicca su CONTINUA
uz: <b>Nima uchun sovg'alar berish kerak?</b> Sovg'alar boshqalardan ajralib turish uchun ajoyib imkoniyatdir! ⭐ Sizning yoqtirishlaringiz sovg'angizni ko'rishi kafolatlangan(!) va sizni navbatsiz sizni baholashi mumkin! Bundan tashqari .... agar sizga &gt;&gt;❌&lt;&lt;, qo'yilgan bo'lsa, unda sovg'ani olgandan keyin yoqtirganingiz o'z qarorini o'zgartirishi mumkin 😍 👇 DAVOM ETISH ustiga bosing

source: Есть вопросы? Смело пишите 👉 @flirtu_support
es: ¿Necesitas ayuda? Por favor contáctanos 👉 @flirtu_support
it: Serve aiuto? Contattaci 👉 @flirtu_support
uz: Savollaringiz bormi? 👉 @flirtu_support ga yozishingiz mumkin

source: ⚠ <b>ПОКУПКА ОТКЛОНЕНА</b> Вам не хватает: <b>{coins} {pluralized_coins}</b>! %s
es: ⚠ <b>COMPRA EQUIVOCADA</b> Necesitas: <b>{coins} {pluralized_coins}</b>! %s
it: ⚠ <b>ERRORE DI ACQUISTO</b> Hai bisogno di: <b>{coins} {pluralized_coins}</b>! %s
uz: ⚠ <b>XARID AMALGA OSHMADI</b> Kerakli miqdor: <b>{coins} {pluralized_coins}</b>! %s

source: монета,монеты,монет
es: moneda, monedas, monedas
it: moneta,monete,monete
uz: tanga,tanga,tanga

source: 🎉 Пользователю {name} отправлен подарок "{gift}"
es: 🎉 "{gift}" fue enviado al usuario {name}
it: 🎉 "{gift}" Hai inviato un regalo all'utente {name}
uz: 🎉 {name} foydalanuvchi sovg'a jo'natdi "{gift}"

source: ПОЗДРАВЛЯЕМ! 🎉🎉🎉 Ваш подарок успешно доставлен 🎁
es: ¡FELICITACIONES! 🎉🎉🎉 Su regalo fue entregado exitosamente 🎁
it: CONGRATULAZIONI! 🎉🎉🎉 Il tuo regalo è stato consegnato con successo 🎁
uz: TABRIKLAYMIZ! 🎉🎉🎉 Sizning sovg'angiz muvaffaqiyatli yetkazildi 🎁

source: Имя
es: Nombre
it: Nome
uz: Ismingiz

source: Пол
es: Género
it: Genere
uz: Jinsingiz

source: Язык интерф.
es: Idioma de la interfaz
it: Lingua di interfaccia
uz: Interfeys tili

source: Дата рождения
es: Fecha de nacimiento
it: Data di nascita
uz: Tug'ilgan kuningiz

source: Локация
es: Lugar
it: Luogo
uz: Joylashuvingiz

source: Возраст
es: Edad
it: Età
uz: Yoshingiz

source: Фото
es: Foto
it: Foto
uz: Rasmingiz

source: О себе
es: Acerca de
it: Su di me
uz: O'zingiz haqingizda

source: 👤 Мой профиль
es: 👤 Mi perfil
it: 👤 Profilo
uz: 👤 Mening profilim

source: 🔍 Настройки поиска
es: 🔍 Configuración de búsqueda
it: 🔍 Impostazioni di ricerca
uz: 🔍 Qidiruvni sozlash

source: 🚀 Priority
es: 🚀 Prioridad
uz: 🚀 Ustivorlik

source: Активируйте priority прямо сейчас!
es: ¡Activar prioridad ahora mismo!
it: Attiva adesso Priority!
uz: Ustivorlik-ni hoziroq faollashtiring!

source: Окончание через: %s
es: Finalizar el: %s
it: Termina tra: %s
uz: Yakunlanish muddati: %s

source: ⭐ Хотите выделиться из толпы? ⭐ Благодаря Priority, наши алгоритмы будут показывать ваш профиль - самым первым в списке и тем самым вы наберёте больше - 💚 🚀 3 дня Priority = 600 монет 🚀 5 дней Priority = 900 монет 🚀 10 дней Priority = 1500 монет %s
es: ⭐ ¿Quieres sobresalir de la multitud? ⭐ Gracias a la Prioridad, nuestros algoritmos mostrarán tu perfil en el primer lugar y así conseguirás más - 💚 🚀 3 días de Prioridad = 600 monedas 🚀 5 días de Prioridad = 900 monedas 🚀 10 días de Prioridad = 1500 monedas %s
it: ⭐ Vuoi distinguerti dalla massa? ⭐ Grazie alla funzione Priority, i nostri algoritmi mostreranno il tuo profilo primo della lista e per questo riceverai più - 💚 🚀 3 giorni di Priority = 600 monete 🚀 5 giorni di Priority = 900 monete 🚀 10 giorni di Priority = 1500 monete %s
uz: ⭐ Barchadan ajralib turishni xohlaysizmi? ⭐ Ustivorlik yordamida bizning algoritmimiz sizning profilinginzi ro'yxatda birinchi o'rinda ko'rsatadi va natijada siz ko'proq narsaga erishasiz - 💚 🚀 3 kunlik Ustivorlik = 200 tanga 🚀 5 kunlik Ustivorlik = 300 tanga 🚀 10 kunlik Ustivorlik = 500 tanga %s

source: 3 дня
es: 3 días
it: 3 giorni
uz: 3 kunlik

source: 5 дней
es: 5 días
it: 5 giorni
uz: 5 kunlik

source: 10 дней
es: 10 días
it: 10 giorni
uz: 10 kunlik

source: 👑 VIP статус
es: 👑 Status VIP
it: 👑 VIP
uz: 👑 VIP holati

source: Ваш VIP статус не активирован. <b>С VIP статусом вы получите:</b> ✅ Доступ к разделу "Вы понравились" ✅ Безлимитный просмотр кандидатур ✅ Доступ к фильтрам раздела “Stories” ✅ Больше взаимных симпатий ✅ 1,000 монет каждый месяц ✅ Персональная тех. поддержка ✅ Без рекламы Появились вопросы? Напишите нам - @Flirtu_support
es: Tu estatus VIP no está activado. <b>Como VIP obtendrás:</b> ✅ Ver a quién le gustas ✅ Acceso ilimitado a todos los perfiles ✅ Acceso a los filtros de historias ✅ Obtener coincidencias más rápido ✅ +1.000 monedas cada mes ✅ Soporte personalizado ✅ Sin publicidad ¿Necesitas ayuda? Contáctanos - @Flirtu_support
it: Il tuo stato VIP non è attivo. <b>Con lo stato VIP avrai:</b> ✅ Accesso alla sezione “Ti piace” ✅ Visualizzazione illimitata delle candidate ✅ Accesso a tutti i filtri nella sezione “Storie” ✅ “Mi piace” più reciproci ✅ +1.000 monete ogni mese ✅ Supporto tecnologico personale ✅ Nessuna pubblicità Hai domande? Scrivici - @Flirtu_support
uz: Sizda VIP holati faollashtirilmagan. <b>VIP orqali siz quyidagilarga ega bo'lasiz:</b> ✅ "Sizga yoqdi" bo'limiga kirish ✅ Nomzodlarni cheklovlarsiz ko'rish ✅ “Stories” bo'limidagi barcha filtrlarga kirish ✅ Ko'proq o'zaro yoqtirishlar ✅ Har oy 1000 tanga ✅ Shaxsiy texnik qo'llab-quvvatlash ✅ Reklamalarsiz Savollar yuzaga keldimi? @Flirtu_support - manziliga yozing

source: <b>👑 Ваш VIP статус активирован до:</b> %s Появились вопросы? Напишите нам - @Flirtu_support
es: <b>👑 Tu status de VIP estará activado hasta el:</b> %s ¿Necesitas ayuda? Contáctanos - @Flirtu_support
it: <b>👑 Il tuo stato VIP è attivo fino al:</b> %s Hai domande? Scrivici - @Flirtu_support
uz: <b>👑 Sizning VIP holatingiz quyidagi sanagacha faollashtirilgan:</b> %s Savollar yuzaga keldimi? @Flirtu_support - manziliga yozing

source: Портал абонента
es: Portal de suscriptores
it: Portale per abbonati
uz: Abonent portali

source: Дата указана в неверном формате.
es: La fecha tiene un formato incorrecto.
it: La data è nel formato sbagliato.
uz: Sana noto'gri formatda kiritildi.

source: Введите правильную дату рождения.
es: ¿Cuándo es tu cumpleaños?
it: Inserisci il tuo compleanno?
uz: Tug'ilgan kunni to'g'ri kiriting.

source: 🎩 Мужчины
es: 🎩 Hombres
it: 🎩 Uomini
uz: 🎩 Erkaklar

source: 👠 Женщины
es: 👠 Mujeres
it: 👠 Donne
uz: 👠 Ayollar

source: Длина текста не должна быть более 150 символов. Сейчас {0}
es: La longitud del texto no debe exceder los 150 caracteres. Ahora es {0}.
it: Il testo non deve avere più di 150 caratteri. Ora ne ha {0}.
uz: Matn uzunligi 150 belgidan oshib ketmasligi kerak. Hozir {0} belgi.

source: Необходимо загрузить изображение.
es: Subir imagen.
it: Carica un'immagine
uz: Suratni yuklang

source: Здесь находятся пользователи которых вы выбрали и которые ответили вам взаимностью! Со взаимными симпатиями вы сможете продолжить общение напрямую в Telegram.
es: Solo una vez que hayas coincidido con alguien, puedes comenzar a chatear con esa persona directamente en Telegram. ¡Envía un mensaje de Bitmoji o agrega un GIF para darle vida a tu primer mensaje!
it: Ecco gli utenti che hai selezionato e che hanno ricambiato il Mi piace! Se vi piacete, potete continuare a chattare direttamente su Telegram.

source: Вы посмотрели все ваши совпадения!
es: ¡Acabas de mirar todas tus coincidencias!
it: Hai visto tutti i tuoi match!
uz: Siz barcha natijalarni ko'rib bo'ldingiz!

source: Это было ваше самое "свежее" совпадение. Листайте предыдущие совпадения нажатием на кнопку ⏪
es: Fue tu coincidencia más reciente. Presiona ⏪ y mira otras coincidencias.
it: Era il tuo match più "recente". Clicca su ⏪ e guarda gli altri match.
uz: Bu sizning eng "yangi" natijangiz edi. Bu ⏪ tugmani bosing va oldingiz natijalarni ko'ring.

source: Используйте монеты для покупки подарков 🎁🛍️ и для активации дополнительных функций.
es: Usa monedas para comprar regalos 🎁🛍️ y para activar funciones adicionales.
it: Usa le monete per comprare regali 🎁🛍️ e per attivare funzionalità aggiuntive.
uz: Tangalarni sovg'alar sotib olish 🎁🛍️ va qo'shimcha funksiyalarni faollashtirish uchun sarflaz.

source: монеты,монет,монет
es: moneda, monedas, monedas
it: monete, monete, monete
uz: tanga, tanga, tanga

source: {count} {coins} будут на вашем счету уже через 5 секунд после оплаты. 🔒 100% безопасный платеж 👤 Гарантия анонимности 🛎️ Тех. поддержка: @Flirtu_support
es: {count} {coins} estarán en su cuenta 5 segundos después del pago. 🔒 100% pagos seguros 👤 Anonimato garantizado 🛎️ Soporte técnico: @Flirtu_support
it: {count} {coins} saranno sul tuo conto dopo 5 secondi dal pagamento. 🔒 Pagamento sicuro al 100% 👤 Anonimità garantita 🛎️ Supporto tecnico: @Flirtu_support
uz: {count} {coins} sizning hisobingizga to'lov amalga oshirilganidan 5 soniya keyin tushadi. 🔒 100% xavfsiz to'lov 👤 Anonimlik kafolatlangan 🛎️ Tex. yordam: @Flirtu_support

source: Оплатить
es: Pagar
it: Paga
uz: To'lov

source: {count} {coins} будут на вашем счету уже через 5 секунд после оплаты. 🔒 100% безопасный платеж 👤 Гарантия анонимности 🛎️ Тех. поддержка: @Flirtu_support 👇 Жмите на кнопку "Pay" прямо сейчас👇
es: ¡Buena elección! {count} {coins} estarán en su cuenta 5 segundos después del pago. 🔒 100% Pago seguro 👤 Anonimato garantizado 🛎️ Soporte técnico: @Flirtu_support 👇 Haz clic en el botón “Pagar” ahora mismo 👇
it: Ottima scelta! {count} {coins} saranno sul tuo conto dopo 5 secondi dal pagamento. 🔒 Pagamento sicuro al 100% 👤 Anonimità garantita 🛎️ Supporto tecnico: @Flirtu_support 👇 Clicca su “Paga” adesso 👇
uz: Great choice! {count} {coins} sizning hisobingizga to'lov amalga oshirilganidan 5 soniya keyin tushadi. 🔒 100% xavfsiz to'lov 👤 Anonimlik kafolatlangan 🛎️ Tex. yordam: @Flirtu_support 👇 Hoziroq “To'lash” tugmasini bosing 👇

source: Монеты
es: Monedas
it: Monete
uz: Tangalar

source: 💌 Написать симпатии
es: 💌 Escribir mensaje
it: 💌 Scrivi un messaggio
uz: 💌 Yoqtirishlarni yozish

source: Замечательно! {name} уже ждет когда вы напишете!
es: ¡Bien hecho! ¡{name} está esperando tu mensaje!
it: Fantastico! {name} sta aspettando un tuo messaggio!
uz: Ajoyib! {name} sizni kutyapti!

source: В этом разделе находятся пользователи которым <u>вы уже понравились</u>, но которых вы еще не оценили.
es: Esta sección contiene usuarios a los que les has <u>gustado</u> pero que aún no han sido valorados por ti.
it: Questa sezione contiene gli utenti che ti hanno messo <u> Mi piace </u>, ma che tu non hai ancora valutato.
uz: Ushbu bo'limda sizni allaqachon yoqtirgan, ammo hali baholamagan foydalanuvchilar joylashadi.

source: ⏱ Активность: {activity}
es: ⏱ Actividad: {activity}
it: ⏱ Attività: {activity}
uz: ⏱ Faoliyat: {activity}

source: 🔐 Данный пользователь доступен только VIP!
es: 🔐 ¡Este usuario solo está disponible si eres VIP!
it: 🔐 Questo utente è disponibile solo per VIP!
uz: 🔐 Ushbu foydalanuvchidan faqat VIP foydalanish mumkin!

source: 💘 Вы понравились пользователю!
es: 💘 ¡Le gustaste a un usuario!
it: 💘 L'utente ti è piaciuto!
uz: 💘 Foydalanuvchi sizga yoqdi!

source: Вы просмотрели всех пользователей которые вас оценили! <b>Как увеличить свои шансы?</b> 👉 Напишите текст "О себе" 👉 Загрузите ваше лучшее фото 👉 Активируйте Priority
es: ¡Has revisado a todos los usuarios que te han calificado! <b>Aumenta tus posibilidades ahora:</b> 👉 Escribe algo bueno sobre ti 👉 Activa la función de prioridad 👉 Sube una mejor selfie
it: Hai visualizzato tutti gli utenti che ti hanno valutato! <b>Come aumentare le tue possibilità?</b> 👉 Scrivi qualcosa nella sezione "Su di me" 👉 Attiva la funzione Priority 👉 Carica la tua foto più bella
uz: Sizni allaqachon baholagan barcha foydalanuvchilarni ko'rdingiz! <b>Qanday qilib imkoniyatingizni oshirishingiz mumkin?</b> 👉 "O’zingiz haqingizda" mantini yozing 👉 Eng yaxshi fotosuratingizni yuklang 👉 Priorityni faollashtiring

source: Листайте нажатием на кнопку ⏪
es: Desplácese presionando el botón ⏪
it: Scorri premendo il pulsante ⏪
uz: The tugmachasini bosib o'ting ⏪

source: Спасибо за информацию. Мы отправим данный пост на повторную модерацию!
es: ¡Gracias por la información! ¡Enviaremos esta historia para que se vuelva a revisar!
it: Grazie per le informazioni. Pubblicheremo questo post per una nuova moderazione!
uz: Ma'lumot uchun rahmat. Biz ushbu postni qayta moderatsiya uchun jo'natamiz!

source: <b>Фильтр отображения постов:</b> Страна: {country} Город: {city} Пол: {sex} Возраст: {age} Сортировка по дате: {sort_by_date}
es: <b>Filtro de historias:</b> País: {country} Ciudad: {city} Género: {sex} Edad: {age} Ordenar por fecha: {sort_by_date}
it: <b>Filtro per la visualizzazione dei post:</b> Paese: {country} Città: {country}, {city} Genere: {sex} Età: {age} Ordina per data: {sort_by_date}
uz: <b>Postlarni ko'rsatish filtrlari:</b> Mamlakat: {country} Shahar: {city} Jins: {sex} Yosh: {age} Sana bo'yicha saralash: {sort_by_date}

source: ⚠ Внимание! Запрещается публиковать эротический, нецензурный, оскорбительный и иной недопустимый контент. Даже не пытайтесь! Наш алгоритм автоматически не пропустит подобное содержание. За нарушение правил вас ожидает пожизненный бан!
es: ⚠ Внимание! Attention! It is strictly forbidden to publish erotic, obscene, offensive and other inappropriate content. Ni siquiera lo intentes. Nuestro algoritmo rechazará automáticamente estos contenidos. ¡Por la violación de las normas, tenemos derecho a eliminar tu cuenta en Flirtu!
it: ⚠ Attenzione! È vietato pubblicare contenuti erotici, osceni, offensivi e altri contenuti inappropriati. Non provarci nemmeno! Il nostro algoritmo bloccherà automaticamente tali contenuti. Se violi queste regole verrai bannato a vita!
uz: ⚠ Diqqat! Erotik, odobsiz, haqoratomuz va boshqa nomaqbul kontentlarni e'lon qilish taqiqlanadi. Hatto urinib ham ko'rmang! Bizning algoritmimiz bunday tarkibni avtomatik ravishda o'tkazgani qo'ymaydi. Qoidalarni buzganingiz uchun sizni butun umrlik taqiqlash kutmoqda!

source: Добавьте фото или сделайте селфи! 👇 Нажмите на скрепку 📎 и прикрепите фото
es: ¡Agrega una foto o sácate una selfie! 👇 Haz clic en el clip 📎 y selecciona una foto
it: Aggiungi una tua foto o scattati un selfie! 👇 Premi la graffetta 📎 e seleziona una foto
uz: Iltimos, rasmingizni yuklang 📷 yoki selfiga tushing 👇 Qog'oz qisqichini bosing👇

source: 🔍 Фильтр
es: 🔍 Filtros
it: 🔍 Filtri
uz: 🔍 Filtrlar

source: 🎉 Поздравляем! Ваш пост успешно опубликован!
es: 🎉 ¡Felicitaciones! ¡Tu comentario fue publicado correctamente!
it: 🎉 Congratulazioni! Il tuo post è stato pubblicato con successo!
uz: 🎉 Tabriklaymiz! Sizning postingiz muvaffaqiyatli e'lon qilindi!

source: ❌ Загруженная фотография отклонена. Пожалуйста загрузите другое фото или сделайте фото прямо сейчас!
es: ❌ Tu foto ha sido rechazada. ¡Por favor sube una nueva foto o tómate una selfie ahora mismo!
it: ❌ La foto caricata è stata rifiutata. Carica un'altra foto o scatta una foto adesso!
uz: ❌ Yuklangan surat rad etild. Iltimos, boshqa surat yuklang yoki hozir yangi surat oling!

source: Сортировка по дате
es: Ordenar por fecha
it: Ordina per data
uz: Sana bo'yicha saralash

source: Фильтры доступны только для 👑 VIP пользователей. Получите 👑 VIP статус прямо сейчас👇
es: Los filtros están disponibles sólo para los usuarios 👑 VIP. Obtén tu estatus 👑 VIP ahora mismo👇
it: I filtri sono disponibili solo per 👑 gli utenti VIP. Ottieni ora 👑 lo stato VIP👇
uz: Filtrlar faqat 👑 VIP foydalanuvchilar uchun mavjud. Hoziroq 👑 VIP statusiga ega bo'ling👇

source: Кого вы ищите? 👇 Нажмите на кнопку
es: ¿A quién estás buscando? 👇 Presiona el botón
it: Cosa stai cercando? 👇 Premi il pulsante
uz: Kimni qidiryapsiz? 👇 Tugmasini bosing

source: Укажите диапазон возраста (от и до, например: 18-35)
es: Rango de edad (por ejemplo: 18-35)
it: Inserisci il range di età del partner (per esempio: 18-35)
uz: Yosh oralig'ini ko'rsating (masalan,: 18 dan 35 gacha)

source: <b>Укажите город</b> 👇 Напишите название города <i>Например: Москва</i>
es: <b>Ingresa tu ciudad</b> 👇 Escribe el nombre de la ciudad <i>Por ejemplo: México</i>
it: <b>Inserisci la tua città</b> 👇 Scrivi il nome della tua città <i>Per esempio: Roma</i>
uz: Qayerliksiz? <b>👇 Shahringiz nomini yozing</b> <i>M.n.: Toshkent</i>

source: {name}, {age}{about} <b>Оцените пользователя</b> ❌ - "Не нравится" 💚 - "Мне нравится" 👇🏻 <b>Нажмите на кнопку</b>
es: {name}, {age}{about} <b>Califica a este usuario</b> ❌ - "No me gusta" 💚 - "Me gusta" 👇🏻 <b>Presiona el botón</b>
it: {name}, {age}{about} <b>Valuta questo utente</b> ❌ - "Non m piace" 💚 - "Mi piace" 👇🏻 <b>Premi il pulsante</b>
uz: {name}, {age}{about} <b>Foydalanuvchini baholang</b> ❌ - "Yoqmadi" 💚 - "Menga yoqdi" 👇🏻 <b>Tugmani bosing</b>

source: <b>Сколько вам лет?</b> 👇 Введите число. Например - 25
es: <b>¿Cuánto años tienes?</b> 👇 Coloca un número. Por ejemplo - 25
it: <b>Quanti anni hai?</b> 👇 Inserisci il numero Per esempio - 25
uz: <b>Yoshingiz nechchida?</b> 👇 Raqam kiriting. Masalan - 25

source: Как вас зовут? (Имя)
es: ¿Cómo te llamas?
it: Come ti chiami?
uz: Ismingiz nima?

source: ✅ Финальный шаг! <b>Добавьте свое фото или сделайте селфи!</b> 👇 Нажмите на скрепку 📎 и прикрепите фото
es: ✅ ¡Paso final! <b>¡Agrega tu foto o sácate una selfie!</b> 👇 Presiona el clip📎 y selecciona una foto
it: ✅ Step finale! <b>Aggiungi una tua foto o scattati un selfie!</b> 👇 Premi sulla graffetta 📎 e seleziona una foto
uz: ✅ Oxirgi qadam! <b>Iltimos, rasmingizni yuklang 📷 yoki selfiga tushing</b> 👇 Qog'oz qisqichini bosing👇

source: 🎉 Отличное начало! Вам понравился {username} - Если он ответит вам взаимностью, то будет совпадение!
es: 🎉 ¡Gran comienzo! Te gustó {username} - ¡Si le gustas a él, es una coincidencia!
it: 🎉 Ottimo inizio! Ti è piaciuto {username} - Se ricambia, sarà una corrispondenza!
uz: 🎉 Ajoyib boshlanish! Sizga {username} yoqdi - agar u o'zaro javob bersa, bu mos keladi!

source: 🎉 Отличное начало! Вам понравилась {username} - Если она ответит вам взаимностью, то будет совпадение!
es: 🎉 ¡Gran comienzo! Te gustó {username} - ¡Si le gustas a ella, es una coincidencia!
it: 🎉 Ottimo inizio! Ti è piaciuto {username} - Se ti ama, sarà una partita!
uz: 🎉 Ajoyib boshlanish! Sizga {username} yoqdi - agar u sizni yaxshi ko'rsa, bu mos keladi!

source: <b>⚠ Запомните! Это важно! </b> Клавиши управления приложением открываются при нажатии на эту кнопку ☝
es: <b>⚠ ¡Recuerda!</b> El teclado de control de la aplicación se abren cuando se pulsa este botón ☝
it: <b>⚠ Da ricordare! Importante!</b> I tasti di controllo dell'applicazione si aprono quando si preme questo pulsante ☝
uz: <b>⚠ Yodingizda bo'lsin!</b> Ushbu tugmani ☝ bosish orqali boshqarish tugmalari ochiladi

source: Укажите ваш пол 👇 Нажмите на кнопку
es: Su género 👇 Presiona el botón
it: Inserisci il tuo genere 👇 Premi il pulsante
uz: Jinsingizni ko'rsating 👇 Tugmani bosing

source: Получил
es: Entendido
it: Ho capito
uz: Tushundim

source: Получила
es: Entendido
it: Ho capito
uz: Tushundim

source: подарок,подарка,подарков
es: regalo, regalo, regalo
it: regalo,regalo,regalo
uz: sovg'a, sovg'a, sovg'a
