Repository: webDevT/flirtu-dating
Catalog: datingbot/t.locale/*/LC_MESSAGES/messages.po
Languages: es, it, uz

source: {name}, {age} ⏱ Активность: {activity}{gifs_count_row}%s
es: {name}, {age} ⏱ Actividad: {activity}{gifs_count_row}%s
it: {name}, {age} ⏱ Attività: {activity}{gifs_count_row}%s
uz: {name}, {age} ⏱ Faoliyat: {activity}{gifs_count_row}%s

source: 💡 Совет: Отправьте подарок и вы гарантированно выделитесь из толпы. Нажмите на кнопку: "🎁 Отправить подарок"
es: 💡 Consejo: Envía un regalo y sobresale de la multitud. Pulsa el botón "🎁 Enviar regalo"
it: 💡 Suggerimento: invia un regalo e avrai la certezza di distinguerti dalla massa. Fai clic sul pulsante: "🎁 Invia un regalo"
uz: 💡 Maslahat: Sovg'a yuboring, shunda siz boshqalardan ajralib turishingizga kafolat berasiz. Tugmani bosing: "🎁 Sovg'a yuboring"

source: 🎉 ПОЗДРАВЛЯЕМ! Появилась НОВАЯ КАНДИДАТУРА для оценки! 💘💘💘 Оцените новых пользователей прямо сейчас.
es: 🎉 ¡FELICITACIONES! ¡Hay un NUEVO PERFIL esperando tu revisión! 💘💘💘 ¡Evalúa a los nuevos usuarios ahora mismo!
it: 🎉 CONGRATULAZIONI! C'è un NUOVO PROFILO che aspetta di essere valutato. 💘💘💘 Valuta ora i nuovi utenti!
uz: 🎉 TABRIKLAYMIZ! Baho berishingiz uchun YANGI NOMZOD paydo bo'ldi. 💘💘💘 Hoziroq yangi foydalanuvchini baholang!

source: Выберите раздел 👇 👇 👇
es: Elige una sección 👇 👇 👇
it: Scegli una sezione 👇 👇 👇
uz: 👇 👇 👇 Bo'limni tanglang

source: {name}, {age} 🌐 {country}, {city} Пол: {sex}{about}
es: {name}, {age} 🌐 {country}, {city} Género: {sex}{about}
it: {name}, {age} 🌐 {country}, {city} Genere: {sex}{about}
uz: {name}, {age} 🌐 {country}, {city} Gender: {sex}{about}

source: <b>Ваши настройки поиска:</b> Локация: {country}, {city} Пол: {looking_sex} Возраст: от {from_age} до {to_age}
es: <b>Configuración de búsqueda:</b> Lugar: {country}, {city} Género: {looking_sex} Edad: desde {from_age} hasta {to_age}
it: <b>Impostazioni di ricerca:</b> Luogo: {country}, {city} Genere: {looking_sex} Età: da {from_age} a {to_age}
uz: <b>Qidiruvingiz sozlamalari:</b> Joylashuv: {country}, {city} Jins: {looking_sex} Yosh: {from_age} dan {to_age} gacha

source: Женщины
es: Mujeres
it: Donne
uz: Ayollar

source: Мужчины
es: Hombres
it: Uomini
uz: Erkaklar

source: <b>Укажите ваш пол</b> 👇 Нажмите на кнопку
es: <b>Tu género</b> 👇 Presiona el botón
it: Inserisci il tuo genere 👇 Premi il pulsante
uz: Jinsingizni ko'rsating 👇 Tugmani bosing

source: Укажите диапазон возраста партнера (от и до, например: 18-35)
es: Rango de edad (por ejemplo: 18-35)
it: Inserisci il range di età del partner (per esempio: 18-35)
uz: Yosh oralig'ini ko'rsating (masalan,: 18 dan 35 gacha)

source: <b>Напишите пару строк о себе</b> 👉 Как вы проводите свободное время? 👉 Какие отношения вы хотите? 👉 Какая музыка нравится? Напишите текст "О себе" прямо сейчас 👇
es: <b>Escribe unas líneas sobre ti mismo</b> 👉 ¿Qué tipo de relación quieres? 👉 ¿Qué haces en tu tiempo libre? 👉 ¿Qué tipo de música te gusta? Descríbete a ti mismo 👇
it: <b>Scrivi qualcosa su di te</b> 👉 Quali sono i tuoi hobby? 👉 Che tipo di relazione stai cercando? 👉 Che musica ascolti? Descriviti nella sezione "Su di me" 👇
uz: <b>O'zingiz haqingizda bir necha qator yozing</b> 👉 Bo'sh vaqtingizni qanday o'tkazasiz? 👉 Siz qanday munosabatda bo'lishni xohlaysiz? 👉 Sizga qanday musiqa yoqadi? "O'zim haqimda" matnini hoziroq yoqing 👇

source: Добавьте свое фото или сделайте селфи! 👇 Нажмите на скрепку 📎 и прикрепите фото
es: ¡Agrega tu foto o hazte un selfie! 👇 Presiona el clip📎 y selecciona una foto
it: Aggiungi una tua foto o scattati un selfie! 👇 Premi la graffetta 📎 e seleziona una foto
uz: Iltimos, rasmingizni yuklang 📷 yoki selfiga tushing 👇 Qog'oz qisqichini bosing👇

source: Когда Вы родились? {calendar_emoji} 👇 <b>Введите дату рождения</b> - <b>ГГГГ-ММ-ДД</b> - например "1970-10-20" - <b>ДД.ММ.ГГГГ</b> - например "20.10.1970" - <b>ММ/ДД/ГГГГ</b> - например "10/20/1970"
es: ¿Cuándo es tu cumpleaños? {calendar_emoji} Usa este formato: - <b>YYYY-MM-DD</b> - ejemplo "1970-10-20" - <b>DD.MM.YYYY</b> - ejemplo "20.10.1970" - <b>MM/DD/YYYY</b> - ejemplo "10/20/1970"
it: Quand'è il tuo compleanno? {calendar_emoji} Usa i seguenti formati: - <b>YYYY-MM-DD</b> - esempio: 1970-10-20 - <b>DD.MM.YYYY</b> - esempio: 20.10.1970 - <b>MM/DD/YYYY</b> - esempio: 10/20/1970
uz: Siz qachon tug'ilgansiz? {calendar_emoji} Ma'lumotlarni kiritish formati: - <b>YIL-OY-KUN</b> - masalan: 1970-10-20 - <b>KUN.OY.YIL</b> - masalan 20.10.1970 - <b>OY/KUN/YIL</b> - masalan 10/20/1970

source: монету,монеты,монет
es: monedas, monedas, monedas
it: moneta,monete,monete
uz: tanga,tanga,tanga

source: <b>Симпатия гарантированно увидит Ваш подарок и сможет Вас оценить вне очереди!</b> На вашем счету: {coins} {coins_word} %s <b>👇Выберите подарок👇</b>
es: <b>¿Quieres destacar entre la multitud?</b> ¡Dale un regalo a la persona que te gusta! Tienes {coins} {coins_word} en tu cuenta. %s <b>👇Elige un regalo👇</b>
it: <b>Ti vuoi distinguere dalla massa?</b> Invia un regalo a chi ti piace! Hai {coins} {coins_word} sul tuo conto. %s <b>👇Scegli un regalo👇</b>
uz: <b>Yoqtirishlar sizning sovg'angizni ko'rishi kafolatlangan va sizni navbatsiz sizni baholashi mumkin!</b> Sizning hisobingizda: {coins} {coins_word} %s <b>👇Sovg'ani tanlang👇</b>

source: грн
es: grivna
it: uah
uz: grn

source: евро
es: euro
it: eur
uz: yevro

source: руб
es: rublo
it: rub
uz: rubl

source: %s 👇Сколько монет вы хотите получить?
es: %s 👇¿Cuántas monedas deseas obtener?
it: %s 👇Quante monete vuoi comprare?
uz: %s 👇Siz qancha tangaga ega bo'lishni xohlaysiz?

source: На вашем счету: {count} {coins} %s
es: Hay <b>{count} {coins}</b> en tu cuenta. %s
it: Nel tuo conto ci sono: <b>{count} {coins}</b> %s
uz: Hisobingizda <b>{count} {coins}</b> bor. %s

source: Хотите сэкономить? <u>Активируйте VIP</u> прямо сейчас!
es: ¿Quieres ahorrar dinero? <u>¡Conviértete en miembro VIP</u> ahora mismo!
it: Vuoi risparmiare? Attiva subito lo <u>stato VIP</u>!
uz: Tejashni xohlaysizmi? <u>Hoziroq VIP</u> xizmatini faollashtiring!

source: Пока нет (женщин / мужчин) которым вы понравились и которых вы еще не оценили в ответ. <b>Как увеличить свои шансы?</b> 👉 Напишите текст "О себе" 👉 Загрузите ваше лучшее фото 👉 Активируйте Priority
es: No hay usuarios a los que les hayas gustado y no los hayas valorado aún. <b>Aumenta tus posibilidades ahora mismo:</b> 👉 Escribe algo bueno sobre ti 👉 Activa la función de Prioridad 👉 Sube un mejor selfie
it: Non ci sono utenti che ti hanno messo Mi piace e che non hai già valutato. <b>Aumenta le tue possibilità ora:</b> 👉 Scrivi qualcosa nella sezione "Su di te" 👉 Attiva la funzione Priority 👉 Carica la tua foto più bella
uz: Sizga yoqqan va javob sifatida hozircha baho bermaganlar (ayollar / erkaklar) mavjud emas. <b>Qanday qilib imkoniyatingizni oshirishingiz mumkin?</b> 👉 "O’zingiz haqingizda" mantini yozing 👉 Eng yaxshi fotosuratingizni yuklang 👉 Priorityni faollashtiring

source: Нажмите на 💚 и начните общение прямо сейчас!
es: Haz clic en 💚 ¡Y empieza a chatear inmediatamente!
it: Fare clic su 💚 e iniziare a chattare ora!
uz: 💚 tugmachasini bosing va suhbatni hoziroq boshlang!

source: Здесь вы можете смотреть истории других пользователей и общаться с ними <u>анонимно</u>. Авторы историй не узнают, кто им пишет, если вы сами этого не захотите! Вы можете опубликовать свою “историю” и узнать, что о вас думают другие ...
es: Mira historias, <u>chat anónimo</u> y conoce gente nueva en todo el mundo con total seguridad. ¡Los autores de las historias no ven quién eres! ¡Puedes añadir fácilmente tu propia historia al feed y encontrar nuevos amigos!
it: Qui puoi guardare le storie di altri utenti e chattare con loro <u>anonimamente</u>. Chi pubblica le storie non saprà chi le commenta a meno che non sia tu a deciderlo! Puoi pubblicare la tua “storia” e scoprire cosa pensano gli altri di te...
uz: Bu yerda siz boshqa foydalanuvchilarning hikoyalarini ko'rib chiqishingiz va ular bilan anonim tarzda muloqot qilishingiz mumkin. Agar siz xohlamasangiz, hikoya mualliflari ularga kim yozganini bila olmaydilar! Siz o'z "hikoyangizni" e'lon qilishingiz va boshqalar siz haqingizda nima o'ylayotganini bilishingiz mumkin ...

source: Женщина
es: Mujer
it: Donna
uz: Ayol

source: Мужчина
es: Hombre
it: Uomo
uz: Erkak

source: 👇 Начните общение
es: 👇 Empezar a chatear con el usuario
it: 👇 Inizia a chattare
uz: 👇 Suhbatlashishni boshlang

source: 💬 Отправить анонимное сообщение
es: 💬 Enviar mensaje anónimo
it: 💬 Invia un messaggio anonimo
uz: 💬 Anonim xabar jo'nating

source: Пока нет историй к просмотру. 🥇 Будьте первым, добавьте свою историю прямо сейчас!
es: No hay historias para ver. 🥇 Sé el primero: ¡añade tu historia ahora mismo!
it: Non ci sono storie da vedere. 🥇 Pubblica per primo una storia!
uz: Hozircha ko'rish uchun hikoya mavjud emas. 🥇 Birinchi bo'ling, hoziroq o'z hikoyangizni qo'shing!

source: Когда Вам тоже поставят 💚 то будет СОВПАДЕНИЕ! Вы сможете продолжить общение напрямую в Telegram! 💚 + 💚 = 😍 Жмите на кнопку ✳️ СТАРТ ✳️ и находите взаимные симпатии!
es: ¡Cuando a este usuario le gustes 💚, será una COINCIDENCIA y podrán hablar DIRECTAMENTE en Telegram! 💚 + 💚 = 😍 ¡Pulsa el botón ✳ INICIAR ✳ y encuentra a tus afines!
it: Quando questo utente ti mettere un 💚 - ci sarà un MATCHT! Potrai scrivere direttamente su Telegram! 💚 + 💚 = 😍 Premi ✳ INIZIA ✳ e trova chi ti piace!
uz: Agar sizga ham 💚 qo'ysalar, unda bu MOS KELISH bo'ladi! Siz bevosita Telegram orqali muloqotni davom ettirishingiz mumkin! 💚 + 💚 = 😍 ✳ START ✳ tugmasini bosing hamda va o'z yoqtirganingizni toping!

source: 💌 Открыть чат 💬
es: 💌 Abrir chat 💬
it: 💌 Apri la chat 💬
uz: 💌 Chatni oching 💬

source: <b>Чаты:</b>
es: <b>Chats:</b>
it: <b>Chat:</b>
uz: <b>Chatlar:</b>

source: <b>Анонимные чаты:</b>
es: <b>Chats anónimos:</b>
it: <b>Chat anonime:</b>
uz: <b>Anonim chatlar:</b>

source: %s<b>👇 Откройте раздел сообщений</b>
es: %s<b>👇 Abrir mensajes</b>
it: %s<b>👇 Apri la sezione messaggi</b>

source: 💌 Открыть анонимный чат 💬
es: 💌 Abrir chat anónimo 💬
it: 💌 Apri chat anonima 💬
uz: 💌 Anonim chatni oching 💬

source: <{0}> Ваш аккаунт заблокирован!
es: <{0}>¡Tu cuenta ha sido bloqueada!
it: <{0}> Il tuo account è stato bloccato!
uz: <{0}> Sizning hisob qaydnomangiz bloklandi!

source: ✳ СТАРТ ✳
es: ✳ INICIAR ✳
it: ✳ INIZIA ✳
uz: ✳ START ✳

source: Совпадения
es: Coincidencias
it: Match
uz: Mosliklar

source: 💗 Вы понравились
es: 💗 Le gustas
it: 💗 A chi piaci
uz: 💗 Sizga yoqdimi

source: Ваше фото профиля было отклонено. Пожалуйста, выгрузите новое фото или сделайте селфи прямо сейчас! 👇 Нажмите на скрепку 📎 и прикрепите фото
es: Tu foto de perfil ha sido rechazada. ¡Por favor sube una nueva foto o tómate una selfie ahora mismo! 👇 Presiona el clip📎 y selecciona una foto
it: La tua foto è stata rifiutata. Carica una nuova foto o scatta un selfie adesso! 👇 Premi la graffetta 📎 e seleziona una foto
uz: Sizning profilingiz rasmi rad etildi. Iltimos, yangi rasm yuklang yoki hoziroq selfiga tushing!

source: 😕 Упс ... с работой приложения что-то пошло не так... Пожалуйста, напишите нам в техподдержку ⚒ @Flirtu_support и мы оперативно отреагируем и всё починим 🤓
es: 😕 Ups ... Algo salió mal con la aplicación ... Por favor, comunícate con nuestro soporte @Flirtu_support y solucionaremos el problema 🤓
it: 😕 Oops.... Qualcosa è andato storto con l'app... Ti preghiamo di contattare il supporto tecnico @Flirtu_support che risolverà il problema 🤓
uz: 😕 Voy .... Ilovaga nimadir bo'ldi... Iltimos, bizning qo'llab-quvvatlash markazi @Flirtu_support bilan bog

source: Время действия истекло
es: El tiempo ha expirado
it: Il tempo è scaduto
uz: Vaqt tugadi

source: Здесь вы можете посмотреть 🎯 новые кандидатуры, 💘взаимные симпатии или изменить настройки своего 📝 профиля
es: Aquí puedes ver 🎯 nuevos perfiles, 💘 tus coincidencias o modificar tu 📝 perfil
it: Qui puoi vedere 🎯 nuovi profili, 💘 i tuoi match o cambiare la tua 📝 foto profilo
uz: B yerda siz 🎯 yangi profillar, 💘 mosliklaringizni ko'rishingiz yoki o'z profilingiz sozlamalarini o'zgartirishingiz mumkin 📝

source: К сожалению, сейчас по вашим настройкам поиска нет подходящих кандидатур. Пожалуйста, поменяйте диапазон возраста или регион - и попробуйте заново.
es: Desafortunadamente, actualmente no hay candidatos(as) adecuados para tu configuración de búsqueda. Por favor cambia el rango de edad o la región y vuelve a intentarlo.
it: Purtroppo al momento non ci sono candidati idonei per le impostazioni di ricerca. Ti preghiamo di cambiare il range d'età o l'area - prova di nuovo.
uz: Afsuski, hozirda sizning qidiruv sozlamalaringizga mos nomzodlar yo'q. Yosh oralig'ini yoki mintaqani o'zgartiring va qaytadan urib ko’ring.

source: Достигнут лимит на просмотр новых профилей. Вы сможете продолжить через: ⏱{timer} Вашей оценки {wait_word} {girls} {girls_word}, {which_word} прямо сейчас просматривают другие мужчины. 👉 Хотите обогнать конкурентов? 👉 Не хотите ждать?
es: Se ha alcanzado el límite de visualización de nuevos perfiles. Puedes continuar en: ⏱{timer} Otras {girls} {girls_word} {wait_word} esperan tu decisión, {which_word} y están siendo vistas por otros hombres. 👉 ¿Quieres adelantarte a tus competidores? 👉 ¿No quieres esperar?
it: È stato raggiunto il limite massimo per la visualizzazione di nuovi profili. Puoi continuare tra: ⏱{timer} Le tue scelte {girls} {girls_word} {wait_word}, {which_word} sono state viste da altre persone. 👉 Vuoi anticipare la concorrenza? 👉 Non vuoi aspettare?
uz: Yangi profillarni ko'rish chekloviga yetdingiz. Siz shuncga vaqtdan keyin davom ettirishingiz mumkin: ⏱{timer} Sizning baholashingizni yana {girls} {girls_word} kutib turibdi, ular hozirda boshqa yigitlar tomonidan ko'rib chiqilyapti. 👉 Raqobatchilaringizni ortda qoldirmoqchimisiz? 👉 Kutishni xohlamaysizmi?

source: 👑 Активируйте VIP и получите безлимитный доступ ко всем женщинам!
es: 👑 Obtén acceso ilimitado a todas las chicas 💥
it: 👑 Ottieni accesso a tutte le ragazze 💥
uz: 👑 Barcha qizlarga kirish imkoniyatini qo'lga kiritish 💥

source: 👑 Получить доступ ко всем женщинам 💥
es: 👑 Obtén acceso ilimitado a todas las chicas 💥
it: 👑 Ottieni accesso a tutte le ragazze 💥
uz: 👑 Barcha qizlarga kirish imkoniyatini qo'lga kiritish 💥

source: <b>Новые профили будут доступны через:</b> ⏱{timer}
es: <b>Nuevos perfiles estarán disponibles después en:</b> ⏱{timer}
it: <b>Altri profili saranno disponibili tra:</b> ⏱{timer}
uz: <b>Yangi profillar mavjud bo’lish vaqti:</b> ⏱{timer}

source: Вы достигли лимита на просмотр новых профилей. %sМы сообщим, когда Вы сможете продолжить.
es: Has alcanzado el límite de visualización de perfiles. %sTe avisaremos cuando puedas continuar.
it: Hai raggiunto il limite massimo di visualizzazioni dei nuovi profili. %sTi avviseremo quando potrai continuare.
uz: Siz yangi profillarni ko'rish chekloviga yetdingiz.. %sBiz siz qachon davom etishingiz mumkinligini xabar qilamiz.

source: "Вы мне нравитесь!!!"
es: "¡¡¡Me gustas!!!"
it: "Mi piaci!!!"
uz: "Siz menga yoqdingiz!!!"

source: 💞 <b>ВЗАИМНАЯ СИМПАТИЯ</b> 💞 {curved_lines} {row_1} {curved_lines} {row_3}
es: 💞 <b>TIENES UNA COINCIDENCIA</b> 💞 {curved_lines} {row_1} {curved_lines} {row_3}
it: 💞 <b>HAI UN MATCH</b> 💞 {curved_lines} {row_1} {curved_lines} {row_3}
uz: 💞 <b>O'ZARO YOQTIRISH</b> 💞 {curved_lines} {row_1} {curved_lines} {row_3}

source: ПОЗДРАВЛЯЕМ! Вы получили “{gift_name}“ от пользователя {name}.
es: ¡FELICITACIONES! Acabas de recibir un regalo “{gift_name}“ del usuario {name}.
it: CONGRATULAZIONI! Hai ricevuto un regalo “{gift_name}“ dall'utente {name}.
uz: TABRIKLAYMIZ! Siz hozirgina {name} foydalanuvchidan “{gift_name}“ oldingiz.

source: Пожалуйста оцените данного пользователя {emoji_like}.
es: Por favor califica a este usuario ahora mismo {emoji_like}.
it: Valuta questo profilo adesso {emoji_like}.
uz: Iltimos, ushbu foydalanuvchini baholang {emoji_like}.

source: ПОЗДРАВЛЯЕМ! Вы получили “{gift_name}“ от пользователя {name}. Но дело в том, что ранее вы уже ему поставили {emoji_dislike} Пожалуйста повторно оцените данного пользователя {emoji_like}.
es: ¡FELICITACIONES! Acabas de recibir “{gift_name}“ como regalo del usuario - {name}. Pero previamente calificaste al usuario con - {emoji_dislike} Por favor, califica a este usuario de nuevo con {emoji_like}.
it: CONGRATULAZIONI! Hai appena ricevuto un regalo “{gift_name}“ dall'utente - {name}. Ma prima lo avevi valutato con - {emoji_dislike} Valuta di nuovo questo utente {emoji_like}.
uz: TABRIKLAYMIZ! Siz hozirgina {name} foydalanuvchidan “{gift_name}“ oldingiz. Ammo oldin siz unga ushbu bahoni qaygan edingiz - {emoji_dislike} Iltimos, ushbu foydalanuvchini qayta baholang {emoji_like}.

source: 🎉 СПАСИБО ЗА ПОКУПКУ 🎉 {count} {coins} зачислено на ваш счёт!
es: 🎉 GRACIAS POR EL PAGO 🎉 ¡{count} {coins} agregadas a su cuenta!
it: 🎉 GRAZIE PER IL PAGAMENTO 🎉 {count} {coins} aggiunte al tuo account
uz: 🎉 XARIDINGIZ UCHUN RAHMAT 🎉 Hisobingizga {count} {coins} qo'shildi!

source: ✅ PRIORITY АКТИВИРОВАН Окончание через: %s
es: ✅ PRIORIDAD ACTIVADA Hasta el: %s
it: ✅ PRIORITY ATTIVATA Finisce tra: %s
uz: ✅ Ustivorlik FAOLLASHTIRILDI Amal qilish muddati: %s

source: 👑 Получить VIP 💥
es: 👑 Vuélvete VIP 💥
it: 👑 Diventa VIP 💥
uz: 👑 VIP xizmatini yoqish 💥

source: 👑 Ваш VIP статус активирован до %s
es: 👑 Tu rango de VIP está activado hasta el %s
it: 👑 Il tuo stato VIP è attivo fino al %s
uz: 👑 Sizning VIP holatingiz quyidagi sanagacha faollashtirilgan %s

source: ✅ Покупка успешно совершена!
es: ✅ ¡La compra se realizó correctamente!
it: ✅ Acquisto completato con successo

source: {0} мин.
es: {0} min.
it: {0} min.
uz: {0} daq.

source: {0} ч.
es: {0} h.
it: {0} h.
uz: {0} s.

source: день,дня,дней
es: día, días, días
it: giorno,giorni,giorni
uz: kun,kun,kunlar

source: неделю,недели,недель
es: semana, semanas, semanas
it: settimana,settimane,settimane
uz: hafta,hafta,haftalar

source: <b>Новое сообщение от {name}. Откройте раздел сообщений 💌</b>
es: <b>Nuevo mensaje de {name}. Abrir la sección de mensajes 💌</b>
it: Nuovo messaggio da {name}. Apri la sezione messaggi 💌
uz: <b>{name} dan yangi xabar. Xabarlar bo'limini oching 💌</b>

source: <b>Получено новое сообщение. Откройте раздел сообщений 💌</b>
es: <b>Nuevo mensaje entrante. Abrir la sección de mensajes 💌</b>
it: Hai ricevuto un nuovo messaggio Apri la sezione messaggi 💌
uz: <b>Yangi xabar qabul qilindi. Xabarlar bo'limini oching 💌</b>

source: 🎉 Вы понравились пользователю {name}, {age}. Посмотрите фото прямо сейчас. Откройте раздел “Вы понравились”
es: 🎉 Le gustaste a {name}, {age}. Abre la sección "Me gustas" y echa un vistazo a la foto.
it: 🎉 Hai ricevuto un Mi piace da {name}, {age}. Apri la sezione “A chi piaci”.
uz: 🎉 {name}, {age} foydalanuvchisi sizga yoqdi. Uning fotosuratini hoziroq ko'rib chiqing. “Sizga yoqdi” bo'limini oching.

source: Оцените пользователя - {name}, {age}! Возможно вы друг другу понравитесь.
es: Califica al usuario: {name}, {age} !Quizás se guste uno al otro.
it: Valuta l'utente - {name}, {age}! Potreste piacervi.
uz: Ushbu foydalanuvchini baholang - {name}, {age}! Ehtimol, siz bir-biringizni yoqtirib qolarsiz.

source: Новое аудио сообщение от Маши Гагариной
es: Nuevo mensaje de audio de Mary
it: Nuovo messaggio audio da Maria
uz: Masha Gagarinadan yangi audio xabar

source: 🎉 Вы понравились пользователю {name}. Откройте раздел “Вы понравились” и начните общение прямо сейчас!
es: 🎉 Le gustaste al usuario {name}. Abre la sección "Le gustas" y empieza a conversar ahora mismo!
it: 🎉 A {name} piaci. Apri la sezione “A chi piaci” e comincia a chattare adesso
uz: 🎉 Sizga {name} ismli foydalanuvchi yoqdi. “Sizga yoqdi” bo'limini oching va u hoziroq suhbatlashishni boshlang!

source: Напишите взаимной симпатии!
es: Empieza a chatear ahora!
it: Inizia subito a chattare!
uz: Suhbatlashishni hoziroq boshlang!

source: (не указан)
es: (no configurado)
it: (non installato)
uz: (o'rnatilmagan)

source: включена
es: activado
it: attivato
uz: yoqilgan

source: выключена
es: desactivado
it: disattivato
uz: o'chirilgan

source: 👣 Перейти в раздел
es: 👣 Mira a quién le gustas
it: 👣 Guarda chi ti è piaciuto
uz: 👣 Bo'limga o'ting

source: женщина,женщины,женщин
es: chicas, chicas, chicas
it: donna,donne,donne
uz: qiz,qizlarni,qizlarni

source: ожидает,ожидают,ожидают
es: están esperando, están esperando, están esperando
it: sta aspettando,stanno aspettando,stanno aspettando
uz: kutmoqda,kutish,kutish

source: которую,которых,которых
es: cuál es, cuáles son, cuáles son
it: che è,che sono,che sono
uz: qaysi,kim,kim

source: ⏩ Далее ⏩
es: ⏩ Continuar ⏩
it: ⏩ Continua ⏩
uz: ⏩ Davom etish ⏩
